Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Mikäli ko. hankkeen tuloksena saatavia tietoja ja arviointeja ei voida sisällyttää suunnitelmaan nyt, tulee tarvittavat täydennykset tältä osin tehdä alueen hoito- ja käyttötoimenpiteisiin myöhemmin.
sme: Jos dán fitnu dieđuid ja árvvoštallamiid ii sáhte váldit mielde plánii dál, de galgá dárbbašlaš dievasmahttimiid dahkat maŋŋelis guovllu dikšun- ja geavahandoaibmabijuide.

source: Alueella ei ole Metsähallituksen suojeltujen rakennusten luetteloon tällä hetkellä kuuluvia rakennuksia.
sme: Guovllus eai leat dál visttit, mat gullet MR:a suodjaluvvon visttiid logahallamii.

source: Mahdolliset lisäykset valtion rakennusten suojeluluetteloon tulevat arvioitavaksi osana Museoviraston ja MH:n yhteistyötä, kun kulttuurihistorialliset tiedot kohteista täydentyvät.
sme: Museovirasto ja Meahciráđđehus guorahallet dasto ovttas vejolaš lasáhusaid stáhta visttiid suodjalanlogahallamii, go kulturhistorjjálaš dieđut čuozáhagain dievasmuvvet.

source: Olemassa olevien selvitysten pohjalta alueelta tunnetaan kolme valtakunnallisestikin huomionarvoista poroerotukseen liittyvää kulttuurihistoriallista kohdetta: Utsjoen Erttegvárrin, Baadusoaivin ja Čohkavárrin poroerotusaidat sisältyvät Lapin ympäristökeskuksen julkaisemaan Lapin kulttuuriympäristöohjelmaan (Jarmo Lokio 1997, s. 257–258).
sme: Dálá čielggadusaid vuođul guovllus leat golbma riikka dásisge mávssolaš, bigálastimii guoskevaš kulturhistorjjálaš čuozáhaga: Ohcejoga Erttetvári, Báđošoaivvi ja Čohkavári bigálusgárddit leat váldojuvvon mielde Lappi birasguovddáža almmustuhttin Lappi kulturbirasprográmmii (Jarmo Lokio 1997, siiddut 257–258).

source: Osa näihin kohdekokonaisuuksiin sisältyvistä rakenteista on muinaismuistolain rauhoittamia kiinteitä muinaisjäännöksiä.
sme: Muhtumat dáin čuozáhagain leat giddes dološbázahusat, mat leat ráfáidahtton dološmuitolága vuođul.

source: Näiden kohteiden tiedot säilyttämistavoitteineen tulee lisätä suunnitelmaan.
sme: Dieđuid dáin čuozáhagain oktan seailluhanulbmiliiguin galgá lasihit plánii.

source: (Museovirasto) +Täydennetty suunnitelmaan.
sme: (Museovirasto) +Dievasmahtton plánii.

source: Čohkavárrin vanhan erotusalueen kämppien purkamiseen valitettavasti päädyttiin kesällä 2003. Tapaus korostaa osaltaan toimenpiteitä alueen kulttuuriympäristötiedon sisällön ja saatavuuden parantamiseksi sekä tarvetta toimijoiden aktiiviseen yhteydenpitoon.
sme: Čohkavári boares bigálastinguovllu gámppát dađibahábut gaikkoduvvojedje geassit 2003. Dáhpáhusas boahtá bures ovdan, man dehálaš lea lasihit dieđuid guovllu kulturbirrasiin ja man dehálaš lea ahte sierra doaibmit gulahallet bures.

source: -Čohkavarrin erotusaluetta on siistitty yhteistyössä eri tahojen
sme: -Mii leat ovttasráđiid čorgen Čohkavári bigálastinguovllu bálgosa

source: kanssa paliskunnan aloitteesta.
sme: árvalusa vuođul.

source: MH lähestyi asiassa Museovirastoa 23.4. 2002 ja tiedusteli sen mahdollisia suunnitelmia alueen suhteen;
sme: Meahciráđđehus geahččalii gulaskuddat áššis maiddái Museovirasto 23.4.2002 ja diđoštalai, maid dát lei jurddašan guovllu hárrái.

source: Museovirastolle kerrottiin, että paliskunnan toiveena on saada hävittää sopimuksettomat kämppäresut vanhalta erotusalueelta.
sme: Museovirastoi muitaluvvui ahte bálggus háliidii jávkadit unohas gámpálisaid boares bigáslastinguovllus.

source: Museovirastolta ei tullut kannanottoa asiaan.
sme: Museovirasto ii addán iežas oainnu áššis.

source: Paliskunnan yksimielinen kanta oli se, että kämpät tulee hävittää alueelta.
sme: Bálgosa ovttamielalaš oaidnu lei jávkadit eret gámppáid máinnašuvvon guovllus.

source: Vanha erotusaita jätettiin entiselleen.
sme: Boares bigálusgárdái ii guskojuvvon.

source: Kulttuuriympäristön hoidon kannalta on ensiarvoisen tärkeää, että saamelais- museo Siidaa ja Lapin maakuntamuseota kuullaan asiantuntijoina saamelaiskulttuuria ja rakennusperinnettä koskevissa kysymyksissä.
sme: Kulturbirrasa dikšumis lea erenoamáš dehálaš ahte sámemusea Siida ja Lappi eanagoddemusea gullojuvvojit áššedovdin sámekultuvrii ja huksenárbái guoskevaš áššiin.

source: -Yhteistyötä eri
sme: -Mii ovddidat ainge

source: toimijoiden välillä kehitetään edelleen.
sme: ovttasbarggu sierra doaibmiid gaskkas.

source: 6 Luonnon virkistyskäyttö ja luontomatkailu Retkeily ja virkistyskäyttö keskittyvät alueen koillisosaan, ja virkistyskalastus sekä melonta ovat kasvussa Näätämöjoella.
sme: 6 Luondduturisma ja lustageavaheapmi Vánddardeapmi ja lustageavaheapmi dáhpáhuvvet eanaš guovllu nuortadavágeahčen ja lustaguolásteapmi ja meallun leat lassáneamen Njávdánjogas.

source: Matkailijoille paikallisista yrityksistä myydyt palvelut ovat monipuolistuneet.
sme: Mátkkálaččaide báikkálaš fitnodagat vuvdet dál máŋggabealaget bálvalusaid go ovdal.

source: Virkistyskäyttöä kehitetään rakentamalla luontopalveluvarustuksia ja ohjataan lupakäytännöillä.
sme: Lustageavaheapmi ovddiduvvo nu ahte huksejuvvojit luonddubálvalusrusttegat stivrejuvvon lohpevuogádaga vuođul.

source: Muutoin kuin omin voimin tapahtuva matkailu on pääsääntöisesti luvanvaraista toimintaa.
sme: +Eai rievdadusat plánii. Eará go iešráđálaš luondduturismii galgá leat dábálaččat lohpi.

source: Tähän liittyvän kävijätutkimuksen olennainen aikaistaminen vuodesta 2008 olisi perusteltua mm. työllisyysperusteisten investointiavustusten hakemisen osalta luontopalvelurakenteisiin.
sme: Dása guoskevaš gallestallidutkamuša áradeami mealgat jagis 2008 sáhtášii ákkastallat ee. nu ahte ná sáhtášii bargguhisvuođaákkaid dihte ohcat investerendoarjagiid luonddubálvalusrusttegiidda.

source: -MH on laatinut eri alueille tehtävistä kävijätutkimuksista
sme: -Meahciráđđehus lea dahkan áigedávvala gallestalli dutkamušain, mat dahkkojit sierra guovlluide.

source: Joka vuosi Ylä-Lapissa tehdään yhdelle aluekokonaisuudelle kävijätutkimus, ja alueet on listattu kiireellisyysjärjestykseen.
sme: Jahkásaččat Davvi-Lappis dahkkojuvvo ovtta guovloollisvuhtii gallestallidutkamuš. Guovllut leat merkejuvvon daid hohpolašvuođaortnega mielde.

source: Käytettävissä olevat resurssit eivät anna mahdollisuutta useamman kävijätutkimuksen tekemiseen vuodessa.
sme: Dálá resurssaid olis ii sáhte dahkat eanet gallestallidutkamušaid jagis. +Eai rievdadusat plánii.

source: Alueen vetovoimaisuuden säilyttäminen ylläpitämällä luontopalvelurakenteita ja luonnontilaisuutta tuo tuloja alueen matkailuyrittäjille.
sme: Guovllu geasuhusa seailluheapmi luonddubálvalusrusttegiid ja luonddudilálašvuođa bajásdoallama bokte lea dienasin guovllu turistafitnodatolbmuide.

source: Suunnitelma turvaa myös näiltä osin alueen perinteiset elinkeinot ja paikkakuntalaisten oikeudet.
sme: Plána dorvvasta maiddái dákko guovllu árbevirolaš ealáhusaid ja báikegoddelaččaid vuoigatvuođaid.

source: Hks:sa myös luodaan selkeitä pelisääntöjä liiketoiminnalliselle moottoroidulle luontomatkailulle. (Lapin TE-keskus)
sme: Plánas maiddái láhččojuvvo čielga vuođđu gávppálaš luondduturismii, mas geavahuvvojit mohtorfievrrut (Lappi TE-guovddáš)

source: -Hks:a tukeva lausunto.
sme: -Cealkámuš doarju plána.

source: Alueen nykyinen reitistö on riittävä.
sme: Guovllus leat dál doarvái johtolagat.

source: (Vätsärin paliskunta) -Nykyistä reitistöä ei ole tarkoitus lisätä.
sme: (Váhčira bálggus) -Guvlui eai leat šat boahtimin johtolagat.

source: 6 Luonnon virkistyskäyttö ja luontomatkailu Erämaa-alueilla on kasvava merkitys matkailulle, sillä luontomatkailu alana kasvaa ja esimerkiksi talousmetsien tarjoamat mahdollisuudet virkistäytymiselle ovat nykyisten metsänhoitokäytäntöjen myötä vähentyneet.
sme: 6 Luondduturisma ja lustageavaheapmi Meahcceguovllut mearkkašit eanet ja eanet turismii, dasgo luondduturisma lassána dađistaga ja ovdamearkka dihte ekonomiijavuvddiid fállan vejolašvuođat lustadoibmii leat dálá vuovdedikšunvugiid dihte geahppánan.

source: Em. asiat on kuvattu suunnitelmassa.
sme: meahccejohtalusvuogádagain ja avádatjuoguin.

source: Hks:ssa on maininta, että vain MH voi harjoittaa alueella majoitustoimintaa.
sme: Plánas máinnašuvvo ahte dušše MR sáhttá guovllus jođihit idjadanfálaldatdoaimma.

source: On pidettävä huoli, ettei MH kilpaile paikallisten yrittäjien kanssa alueella majoitus- ja ohjelmapalveluiden tarjonnassa.
sme: Galgá fuolahit das ahte MR ii gilvvohala báikkálaš fitnodagaiguin guovllus idjadan- ja prográmmabálvalusaid fállamis.

source: (Tenonlaakson yrittäjät ry)
sme: (Deanuleagi fitnodatolbmot ry)

source: -Maan luovuttaminen muille tahoille muuhun kuin
sme: -Earáide eatnama luohpadeapmi eará go

source: porotalouden, kalastuksen, metsästyksen tai keräilyn tarpeisiin edellyttää valtioneuvoston poikkeuslupaa.
sme: boazodoalu, guolástusa, meahccebivddu dahje čoaggima dárbbuide gáibida stáhtaráđi sierralobi.

source: MH pyrkii tukemaan luontomatkailuyrittäjien toimintaa.
sme: MR viggá doarjut luondduturismafitnodagaid doaimma.

source: +Täsmennetty suunnitelmaan.
sme: +Dárkkálmuhtton plánii.

source: Northernmost Europe -alueesta on tavoitteena imagollisesti ja tuotteellisesti rakentaa yksi maailman johtavista luontomatkailun alueista.
sme: Nothernmost Europe -guovllus galggašii dahkkojuvvot imago ja buvttafálaldagaid dáfus okta máilmmi luondduturismma njunušguovlluin.

source: Siksi matkailun rajaaminen ja luonnonsuojelulliset näkökohdat ovat erittäin tärkeitä alueen imagon kannalta.
sme: Danin guovllu turismma rájideapmi ja luonddusuodjalanperspektiivvat leat hui dehálaččat guovllu imago dáfus.

source: Alueen käytön on oltava mahdollista, mutta tuotteistamisessa tulee huomioida sinne asetetut rajoitukset.
sme: Guovllu galgá sáhttit geavahit, muhto dan buktagahttimis galgá váldit vuhtii guvlui ásahuvvon ráddjehusaid.

source: Vyöhykejako on hyvä, samoin suunnitelma uusien rakenteiden osalta.
sme: Avádatjuohku lea buorre, ja plána lea buorre maiddái ođđa rusttegiid hárrái.

source: Reitit on jo nyt hyvin määritelty ja ohjeistettu.
sme: Guovllu johtolagat leat juo dál bures meroštallon ja rávvagiiguin stivrejuvvon.

source: MH:n huoltamat tuvat ovat erittäin laadukkaita ja on hyvä, että nämä ollaan säilyttämässä.
sme: MR:a fuolahan stobuin lea hui alla dássi, ja lea buorre ahte daid áigot seailluhit.

source: Myös erämaisuuden (rakenteet yms.) säilyttäminen on visuaalisesti tärkeää.
sme: Maiddái meahcceguovloiešlági bajiloainnu (rusttegiid jed.) gánnáha áinnas seailluhit.

source: Lisääntyneen koiravaljakkotoiminnan osalta tulisi vielä pohtia, pitääkö tähän tarkoitukseen olla erilliset koiravaljakkoreitit.
sme: Guovllus lea lassánan beanavuodjindoaibma, ja danin gánnáhivččii várra guorahallat, galggašedjego dán ulbmila várás sierra beanavuodjinjohtolagat.

source: -Koiravaljakot
sme: -Beanavuodjin

source: tulisi määritellä lainsäädännössä ja sen jälkeen pohtia ohjausta.
sme: doaimma galggašii meroštallat láhkamearrádusain, ja easkka dasto smiehttat dan stivrema.

source: Vyöhykkeistämisellä pyritään minimoimaan mm. käyttäjien välisiä ristiriitoja sekä virkistyskäytön aiheuttamia haittoja luontaiselinkeinolle ja saamelaiskulttuurille.
sme: Avádatjuogu bokte geahččalit geahpedit ee. geavaheaddjiid gaskasaš ruossalasvuođaid nu ollu go vejolaš, ja erenoamážit lea jurdda geahpedit lustageavaheami dagahan heađuštusaid luondduealáhusaide ja sámekultuvrii nu ollu go vejolaš.

source: Hks:ssa on pyritty nimenomaan näistä jälkimmäiseen, kun taas virkistyskäyttäjien keskinäiset ristiriidat jäävät huomattavan vähälle huomiolle.
sme: Plánas leat geahččalan bargat namalassii dainna maŋibuin, go fas lustageavaheaddjiid gaskasaš ruossalasvuođaide lea giddejuvvon hui uhccán fuopmášupmi.

source: Hks:n käsittävällä alueella moottorikelkat, koiravaljakot ja hiihtäjät samoin kuin itsenäiset liikkujat ja ohjelmapalveluyrittäjien ryhmät kulkevat samoilla urilla.
sme: Plánenguovllus mohtorgielkkát, beanavuoddjit ja čuoigit seammaláhkai go iešráđálaš johtaleaddjit ja prográmmabálvalusfitnodagaid joavkkut johtalit seamma johtolagaid mielde.

source: Kokemus on osoittanut, että nämä virkistäytyjäryhmät poikkeavat niin suuresti toisistaan, että ristiriita- ja jopa vaaratilanteilta ei voida välttyä.
sme: Vásáhusaid vuođul dát lustageavaheaddjijoavkkut earránit nu ollu nubbi nuppis ahte bohciidit veagal ruossalasvuođat iige várradilálašvuođaidge sáhte garvit.

source: Hks:ssa on ohitettu näiden ongelmien käsittely ja jätetty esittelemättä, miten nämä eri virkistysmuodot voidaan yhdistää samoille reiteille sujuvasti.
sme: Plánas dát váttisvuođat eai leat gieđahallon, iige leat árvaluvvon, mo dáid sierra geavahanhámiid sáhtášii njuovžilit oktiiheivehit seamma johtolagaide.

source: -Tällä alueella kävijä
sme: -Dán guovllus johtalit

source: määrät ovat vähäiset, joten ongelmaa ei ole.
sme: uhccán olbmot, ja nuba eai leat váttisvuođat.

source: Suunnitelmassa tulee huolestuttavassa määrin esille, että alueen virkistys- käyttö perustuu pääosin motorisoituun liikkumiseen.
sme: Plánas boahtá fuolastuhttiláhkai ovdan ahte guovllu lustageavaheami vuođđun lea mohtorfievrruiguin johtaleapmi.

source: Vaikka erämaan rajoille pääseminen edellyttää yleensä motorisoituja liikkumistapoja, virkistystarkoituksessa liikkuminen ei missään tapauksessa saa perustua pääasiassa motorisoituun liikkumiseen.
sme: Vaikko meahcceguovllu rájiid ala beassan gáibida dábálaččat mohtorfievrruid geavaheami, de lustaulbmiliin johtaleapmi ii eisige oaččo vuođđuduvvat dušše mohtorfievrruid geavaheapmái.

source: Sen aiheuttama melu, luonnonvarojen kulutus sekä saastepäästöt ja jopa liikkumisen nopeus ovat ristiriidassa erämaa- luonteen ja sen kokemisen kanssa.
sme: Mohtorfievrruiguin johtaleami dagahan válla, luondduriggodagaid golaheapmi, nuoskkideapmi ja juoba johtaleami garra leaktu mannet ruossalassii meahcceguovllu geavahemiin ja vásihemiin.

source: -Valtaosa alueesta on
sme: -Eanaš oassi plánen

source: syrjävyöhykettä, jolle ei pääsääntöisesti myönnetä maastoajoneuvolupia ulkopaikkakuntalaisille.
sme: guovllus gullá boaittobealeavádahkii, masa dábálaččat eai mieđihuvvo olgobáikegoddelaččaide meahccejohtaluslobit.

source: Suunnitelmassa esitetään, että Lapin seutukaavassa alueelle on tehty useita moottorikelkkareittivarauksia.
sme: Plánas árvaluvvo ahte Lappi guovloplánas guovllu várás leat dahkkojuvvon moanat mohtorgielkájohtolatvárremat.

source: Edelleen todetaan, että MH:n on maankäyttö- ja rakennuslain tarkoittamana viranomaisena otettava kaava huomioon, pyrittävä edistämään sen toteutumista ja katsottava, ettei toimenpiteillä vaikeuteta kaavan toteutumista.
sme: Dasa lassin daddjojuvvo ahte MR galgá eanageavahan- ja huksenlága oaivvildan eiseváldin váldit láva vuhtii, geahččalit bargat láva ollašuvvama ovdii ja geahččat ahte doaibmabijuiguin ii váttásmuhtto láva ollašuvvan.

source: Hks:n esityksissä todetaan, että MH ei esitä erämaassa ja soidensuojelualueella sijaitsevien valtakunnallisten moottorikelkkaurien muuttamista virallisiksi reiteiksi.
sme: Plána árvalusain daddjojuvvo ahte MR ii árval rievdadit meahcceguovllu ja jekkiidsuodjalanguovllu váldegottálaš mohtorgielkávuojáhagaid virggálaš johtolahkan.

source: SYKE puoltaa tätä esitystä mutta samalla suosittelee, että Metsähallitus varmistaa aluetta koskevien moottorikelkkavarausten poistamisen tekeillä olevasta Pohjois-Lapin maakuntakaavasta, jotta Metsähallitus ei joudu toimimaan vastoin lain määrittelemää viranomaistehtäväänsä.
sme: SYKE doarju dán árvalusa. Seammás mii ávžžuhat ahte MR sihkkarastá guvlui guoskevaš mohtorgielkávárremiid jávkadeami válmmaštallanvuloš Davvi-Lappi eanagoddelávas, amas MR šaddat doaibmat iežas lágas meroštallon eiseváldebarggu vuostá.

source: -Tällä hetkellä Metsä
sme: -Aiddo dál Meahciráđđehus ii árval

source: hallitus ei esitä moottorikelkkaurien muuttamista virallisiksi reiteiksi.
sme: guovllu mohtorgielkávuojáhagaid rievdadeami virggálaš johtolahkan.

source: Jos ympäristöministeriö linjaa asian toisin tai tekeillä olevassa maakuntakaavassa urat muutetaan reiteiksi, MH ei vastusta reittien perustamista.
sme: Jos birasministeriija lágida ášši earáláhkai dahje válmmaštallanvuloš eanagoddelávas vuojáhagat rievdaduvvojit johtolahkan, de Meahciráđđehus ii vuostálastte johtolagaid vuođđudeami.

source: +Täsmennetään hks:an.
sme: +Dárkkálmuhtto plánii.

source: 6 Luonnon virkistyskäyttö ja luontomatkailu Suunnitelmassa esitetään, että ohjelmapalveluyrittäjille voidaan myöntää jokamiehenoikeudet ylittävään leiriytymiseen lupia tapauskohtaisesti lyhyeksi ajaksi (enintään 2 kk) kerrallaan ennalta sovittuihin paikkoihin virkistysvyöhykkeelle.
sme: 6 Luondduturisma ja lustageavaheapmi Plánas árvaluvvo ahte prográmmabálvalusfitnodagaide sáhttá mieđihit juohkeolbmovuoigatvuođaid badjel manni gohttemii lobiid guđege dáhpáhusa mielde oanehis áigái (guhkimustá 2 mb) hávil ovddalgihtii sohppojuvvon báikkiide lustageavahanavádahkii.

source: Tämä on erämaa-alueen virkistysvyöhykkeelle sopivaa toimintaa, kunhan huolehditaan erämaaluonteen säilymisestä, eri virkistyskäyttömuotojen välisten ristiriitojen ehkäisystä ja estetään kyseisten paikkojen hallitsematon muodostuminen pysyviksi tukikohdiksi.
sme: Dákkár doaibma heive meahcceguovllu lustageavahanavádahkii, beare fuolahuvo meahcceguovloiešlági seailumus, sierra lustageavahanvugiid gaskasaš ruossalasvuođaid dustemis ja hehttejuvvo ahte dát báikkit eai beasa šaddat bissovaš doarjjabáikin.

source: (SYKE) +Ei muutosta suunnitelmaan.
sme: (SYKE) +Eai rievda- dusat plánii.

source: Utsjoella kalastus, poronhoito ja muut perinteiset elinkeinot sivutuotteinaan mm. Tenon kalastusmatkailu ovat tulevaisuudessakin perusta elinkeinojen kehittämisessä.
sme: Ohcejogas guolástus, boazodoallu ja árbevirolaš ealáhusat oktan ee. Deanu guolástanturismmain leat boahtteáiggisge vuođđun ealáhusaid ovddideamis.

source: Koska erä- ja luontomatkailu Utsjoella on kasvussa, se vaatii alueidenkäytön suhteen selvittelyä, tarkkaa suunnittelua ja arviointeja sen vaikutuksista; ei ainoastaan taloudellisia, vaan myös sosiaalisia ja kulttuurisia vaikutuksia on tutkittava.
sme: Meahcce- ja luondduturisma lea Ohcejogas lassáneamen, ja danin guovlluidgeavaheapmi galgá čielggaduvvot, dárkilit plánejuvvot ja árvvoštallot dan váikkuhusat, eai dušše ekonomalaš váikkuhusat, muhto maiddái sosiálalaš ja kultuvrralaš váikkuhusat.

source: Matkailu on yksi painopistealueita Utsjoen kunnan elinkeinotoimen kehittämisstrategiassa.
sme: Turisma lea okta váldosurggiin Ohcejoga gieldda ealáhusdoaimma ovddidanstrategiijas.

source: -MH tekee mm. kävijätutkimuksia
sme: -MR dahká ee. gallestallidutkamušaid

source: alueilla.
sme: guovlluin.

source: Kaldoaivin ja Paistunturin erämaa-alueiden vaikutuspiirissä toimiville yrittäjille on tehty yrittäjäkysely.
sme: Gálddoaivvi ja Báišduoddara meahcceguovlluid váikkuhanbirrasis doaibmi fitnodagaide lea dahkkojuvvon fitnodatgulaskuddan.

source: Maakuntakaavaa varten on tehty perusselvityksiä ja kyselty mm. paikallisten asukkaiden suhtautumista eri toimintoihin alueella.
sme: Eanagoddeláva várás leat dahkkojuvvon vuođđočielggadusat ja leat gulaskuddon ee. báikkálaš ássiid oainnut sierra doaimmaide guovllus.

source: Hks:ssa mainitaan erämaalain kieltävän valtionmaan tai siihen kohdistuvan käyttöoikeuden luovuttamisen muuhun kuin porotalouden, kalastuksen, metsästyksen tai keräilyn tarpeisiin.
sme: Plánas máinnašuvvo ahte meahcceguovloláhka gieldá stáhtaeatnama dahje dasa guoskevaš geavahanvuoigatvuođa luohpadeami eará go boazodoalu, guolástusa, meahccebivddu dahje čoaggima dárbbuide.

source: Saamelaiskulttuurin ja luontaiselinkeinojen koostumus on kuitenkin vähitellen muuttumassa.
sme: Sámekultuvra ja luondduealáhusat leat goittot nuppástuvvamin.

source: Monet poronhoitajat saavat tulonsa eri lähteistä, joista yksi yhä useammin on pienimuotoinen luontomatkailuyrittäminen.
sme: Boazodoalliin máŋggas ožžot áigáiboađuset sierra gálduin, main okta buot dábálepmosiin lea smávvalágan luondduturismadoaibma.

source: Tästä näkökulmasta kirjaus siitä, että luontomatkailuun liittyvää majoitustoimintaa erämaissa voi harjoittaa ainoastaan MH, tuntuu liian tiukalta.
sme: Danin máinnašupmi das ahte luondduturismii guoskevaš idjadanfálaldatdoaimma meahcceguovlluin sáhttá jođihit dušše Meahciráđđehus orru menddo čavges mearrádus.

source: MH voisi toki huolehtia tarvittavien rakennelmien rakentamisesta, mutta käyttöoikeus tulisi olla myös luontomatkailuyrittäjillä.
sme: MR sáhtášii gal fuolahit dárbbašlaš rusttegiid huksemis, muhto geavahanvuoigatvuohta galggašii leat maiddái luondduturismafitnodagain.

source: Muuten vaarana on, että valtio Villin Pohjolan kautta syö elinmahdollisuuksia syrjäisiltä alueilta.
sme: Muđui sáhttá geavvat nu ahte stáhta borrá Villi Pohjola bokte boaittobealeguovlluid eallinvejolašvuođaid.

source: -Maan luovuttaminen muille
sme: -Eatnama luohpadeapmái eará

source: tahoille muuhun kuin porotalouden, kalastuksen, metsästyksen tai keräilyn tarpeisiin edellyttää valtioneuvoston poikkeuslupaa.
sme: go boazodoalu, guolástusa, meahccebivddu ja čoaggima dárbbuide galgá leat stáhtaráđi sierralohpi.

source: MH pyrkii tukemaan yrittäjien toimintaa.
sme: Meahciráđđehus geahččala doarjut fitnodagaid doaimma.

source: Villi Pohjolalla ei ole mahdollista saada uusia tukikohtia erämaa-alueelle.
sme: Gálddoaivvi meahcceguovllus leat Villi Pohjolas njeallje láigostobu.

source: Nyt sillä on neljä tukikohtaa Kaldoaivissa.
sme: Villi Pohjola ii sáhte fidnet ođđa doarjjabáikkiid meahcceguovllus.

source: Esitetään, että MH kokoaa Utsjoen luontotuvalle aineiston esimerkinomaisen riekkonäyttelyn pystyttämiseksi, joka voidaan tarvittaessa kiertävänä näyttelynä siirtää muualle määräajoiksi.
sme: Min mielas MR galggašii čohkket Ohcejoga luonddustohpui materiála rievssatčájáhusa ceggen dihte. Dán čájáhusa sáhtášii dasto dárbbu mielde sirdit ain muhtun áigái eará sadjái.

source: -Esitetään ehdotus Metsähallituksen
sme: -Muitalat evttohusas MR:sa

source: näyttelysuunnittelijoille.
sme: čájáhusplánejeaddjiide.

source: Ko. luvussa sivutaan myös Metlan toimialaa.
sme: Dan logus gieđahallo uhccánaš maiddái Metla doaibma.

source: MH pitää tärkeänä porolaiduntutkimuksia ja niiden kehittämistä.
sme: MR:a mielas boazoguohtoneatnamiid dutkamušat leat dehálaččat ja gánnáha daid ovddideami.

source: Laidunten samoin kuin porojen kunnossa sekä poronhoitotavoissa tapahtuneita muutoksia on tutkittu Metlan toimesta 1970-luvulta lähtien erityisesti Kaldoaivin paliskunnassa.
sme: Guohtoneatnamiid ja bohccuid dili rievdama lea Metla dutkan 1970-logu rájes erenoamážit Gálddoaivvi bálgosis.

source: Myös Metlan lakisääteisiin tehtäviin kuuluvassa suojametsäalueen ja korkeiden alueiden seurannassa yhteistyötä MH:n kanssa voisi tiivistää.
sme: Maiddái suodjevuovdeguovllu ja alla guovlluid čuovvun gullá Metla lágasmearriduvvon bargguide. Mii sáhtášeimmet ovttasbargat dán áššis eanet MR:ain.

source: -Kannatettava ja hyvä ehdotus.
sme: -Gánnáhahtti ja buorre evttohus.

source: +Täydennetään suunnitelman esityksiin.
sme: +Dievasmahtto plána árvalusaide.

source: 7 Porotalous Suunnitelman suosituksissa mainittu porotaloudelle maksettava eläinkohtainen tuki ei ole hks:ssa esille tuotava asia, koska kysymyksessä on selkeästi porotalouden tukipolitiikkaan liittyvä asia.
sme: 7 Boazodoallu Plána ávžžuhusain máinnašuvvon ealliguovdasaš doarjja boazodollui ii leat dakkár ášši, mii buktojuvvo ovdan dikšun- ja geavahanplánas, dasgo jearaldagas lea čielgasit boazodoalu doarjjapolitihkkii guoskevaš ášši.

source: Eläinkohtaisen tuen vaikutusta eloporomääriin tai poro- laitumien kuntoon ei ole selvitetty, joten tutkimuksellista näyttöä eläinkohtaisen tuen vaikutuksista porolaitumien kuntoon ei ole olemassa.
sme: Ealliguovdasaš doarjaga váikkuhusat ealihanboazologuide dahje guohtoneatnamiid dillái eai leat čielggaduvvon, ja nuba dutkamii vuođđuduvvi duođaštusat ealliguovdasaš doarjaga váikkuhusain guohtoneatnamiid dillái eai gávdno.

source: -Hks:ssa todetaan, että tuen
sme: -Plána ávžžuhusain daddjojuvvo ahte
